COMMANDS_FOR_SUPER_ADMIN = {
    'enter': 'Добро пожаловать, супер-админ!\n'
             'Вы находитесь в режиме редактирования\n'
             'Список доступных команд:\n\n'
             '/assign чтобы назначить роли участникам чата\n'
             '/delete чтобы разжаловать участника чата\n'
             '/exit чтобы выйти из режима редактирования'
}


COMMANDS_FOR_STAFF = {
    'info': 'Вы находитесь в чате администраторов.\n'
            'Список доступных команд:\n'
            '/select_or_add_the_game выберите игру для редактирования, либо создайте новую\n'
            '/delete_game удалить выбранную игру\n'
            '/edit_tour редактирование выбранного тура\n'
            '/delete_tour удаляет выбранный тур\n'
            '/exit_edit выход из режима редактирования (при выходе уже введенные данные стираются)'
}
